Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: on foot, one step at a time
ar: سيرا على الأقدام، خطوة واحدة في وقت واحد
bg: пеша, стъпка по стъпка
bs: pješice, korak po korak
ca: a peu, pas a pas
cs: pěšky, krok za krokem
da: til fods, et skridt ad gangen
de: zu Fuß, Schritt für Schritt
el: με τα πόδια, ένα βήμα τη φορά
es: a pie, un paso a la vez
et: jalgsi, üks samm korraga
eu: oinez, urratsez urrats
fi: kävellen, askel kerrallaan
fr: à pied, un pas à la fois
ga: ar scór, céim amháin ag an am
gl: a pé, un paso á vez
he: ברגל, צעד אחד בכל פעם
hi: पैदल, एक-एक कदम
hr: pješice, korak po korak
hu: gyalog, lépésről lépésre
id: berjalan kaki, selangkah demi selangkah
is: fótgangandi, eitt skref í einu
it: a piedi, un passo alla volta
ja: 歩いて、一歩ずつ
ka: ფეხით, ერთი ნაბიჯით
kk: жаяу, бір-бір қадам
ko: 걸어서, 한 걸음씩
lt: pėsčiomis, po vieną žingsnį
lv: kājām, soli pa vienam
mk: пешки, чекор по чекор
ms: berjalan kaki, selangkah demi selangkah
mt: bil-mixi, pass kull darba
nb: til fots, ett skritt om gangen
nl: te voet, stap voor stap
pl: pieszo, krok po kroku
pt_br: a pé, um passo de cada vez
ro: pe jos, câte un pas
ru: пешком, шаг за шагом
sk: pešo, krok za krokom
sl: peš, korak za korakom
sq: në këmbë, një hap në një kohë
sr: пешке, корак по корак
sv: till fots, ett steg i taget
th: ด้วยการเดินเท้าทีละก้าว
tr: yürüyerek, adım adım
uk: пішки, крок за кроком
vi: đi bộ, từng bước một
zh_hans: 步行，一次一步
zh_hk: 步行，一次一步

source: on the board
ar: على السبورة
bg: на дъската
bs: na tabli
ca: al tauler
cs: na desce
da: på tavlen
de: auf der Tafel
el: στο σανίδι
es: en la tabla
et: tahvlil
eu: taula gainean
fi: laudalla
fr: sur le tableau
ga: ar an mbord
gl: no taboleiro
he: על הלוח
hi: बोर्ड पर
hr: na ploči
hu: a táblán
id: di papan
is: á borðið
it: nella bacheca
ja: ボード上で
ka: დაფაზე
kk: тақтада
ko: 보드에
lt: lentoje
lv: uz tāfeles
mk: на таблата
ms: di papan tulis
mt: fuq il-bord
nb: på brettet
nl: op het bord
pl: na desce
pt_br: no tabuleiro
ro: pe bord
ru: на доске
sk: na doske
sl: na tabli
sq: në tabelë
sr: на табли
sv: på tavlan
th: บนกระดาน
tr: tahtada
uk: на дошці
vi: trên bảng
zh_hans: 在板上
zh_hk: 在板上

source: On the way
ar: على الطريق
bg: На път
bs: Na putu
ca: Al Camí
cs: Na cestě
da: På vej
de: Unterwegs
el: Στο δρόμο
es: En camino
et: Teel
eu: Bidean
fi: Matkalla
fr: En route
ga: Ar an mBealach
gl: No Camiño
he: בדרך
hi: रास्ते में
hr: Na putu
hu: Úton
id: Dalam perjalanan
is: Á leiðinni
it: Sulla strada
ja: 途中
ka: გზად
kk: Жолда
ko: 가는 길에
lt: Kelyje
lv: Pa ceļam
mk: На пат
ms: Dalam Perjalanan
mt: Fit-Triq
nb: På vei
nl: Onderweg
pl: W drodze
pt_br: A caminho
ro: Pe drum
ru: В пути
sk: Na ceste
sl: Na poti
sq: Rrugës
sr: На путу
sv: På väg
th: ระหว่างทาง
tr: Yolda
uk: У дорозі
vi: trên đường
zh_hans: 在路上
zh_hk: 在路上

source: On the Way
ar: على الطريق
bg: На път
bs: Na putu
ca: Al Camí
cs: Na cestě
da: På vej
de: Unterwegs
el: Στο δρόμο
es: En camino
et: Teel
eu: Bidean
fi: Matkalla
fr: En route
ga: Ar an mBealach
gl: No Camiño
he: בדרך
hi: रास्ते में
hr: Na putu
hu: Úton
id: Dalam perjalanan
is: Á leiðinni
it: Sulla strada
ja: 途中
ka: გზად
kk: Жолда
ko: 가는 길에
lt: Kelyje
lv: Pa ceļam
mk: На пат
ms: Dalam Perjalanan
mt: Fit-Triq
nb: På vei
nl: Onderweg
pl: W drodze
pt_br: A caminho
ro: Pe drum
ru: В пути
sk: Na ceste
sl: Na poti
sq: Rrugës
sr: На путу
sv: På väg
th: ระหว่างทาง
tr: Yolda
uk: У дорозі
vi: trên đường
zh_hans: 在路上
zh_hk: 在路上

source: On the way to %@
ar: في الطريق إلى %@
bg: На път за %@
bs: Na putu za %@
ca: De camí cap a %@
cs: Na cestě do %@
da: På vej til %@
de: Auf dem Weg nach %@
el: Στο δρόμο προς %@
es: De camino a %@
et: Teel %@
eu: %@ aldera
fi: Matkalla kohteeseen %@
fr: En route vers %@
ga: Ar an mbealach go dtí %@
gl: De camiño a %@
he: בדרך אל %@
hi: %@ के रास्ते पर
hr: Na putu do %@
hu: Útban %@
id: Dalam perjalanan ke %@
is: Á leiðinni til %@
it: In viaggio verso %@
ja: %@へ向かっています
ka: გზად %@
kk: %@ жолында
ko: %@로 가는 중
lt: Pakeliui į %@
lv: Ceļā uz %@
mk: На пат кон %@
ms: Dalam perjalanan ke %@
mt: Fit-triq lejn %@
nb: På vei til %@
nl: Op weg naar %@
pl: W drodze do %@
pt_br: A caminho de %@
ro: În drum spre %@
ru: На пути в %@
sk: Na ceste do %@
sl: Na poti v %@
sq: Rrugës për në %@
sr: На путу за %@
sv: På väg till %@
th: ระหว่างทางไป %@
tr: %@ yolunda
uk: По дорозі до %@
vi: Trên đường đến %@
zh_hans: 正在前往%@的途中
zh_hk: 正在去%@的路上

source: On the way to you
ar: في الطريق إليك
bg: По пътя към теб
bs: Na putu do tebe
ca: De camí cap a tu
cs: Na cestě k vám
da: På vej til dig
de: Unterwegs zu dir
el: Στο δρόμο προς εσάς
es: En camino hacia ti
et: Teel sinu juurde
eu: Zureganako bidean
fi: Matkalla luoksesi
fr: En route vers toi
ga: Ar an mbealach chun tú
gl: De camiño a ti
he: בדרך אליך
hi: आपके रास्ते पर
hr: Na putu do tebe
hu: Úton hozzád
id: Dalam perjalanan menuju Anda
is: Á leiðinni til þín
it: Sulla strada per te
ja: あなたに向かう途中
ka: შენსკენ მიმავალ გზაზე
kk: Саған барар жолда
ko: 너에게 가는 길
lt: Pakeliui pas tave
lv: Pa ceļam pie tevis
mk: На пат до тебе
ms: Dalam perjalanan ke awak
mt: Fit-triq lejk
nb: På vei til deg
nl: Op weg naar jou
pl: W drodze do ciebie
pt_br: No caminho para você
ro: În drum spre tine
ru: В пути к тебе
sk: Na ceste k vám
sl: Na poti k tebi
sq: Në rrugën drejt jush
sr: На путу до тебе
sv: På väg till dig
th: ระหว่างทางไปคุณ
tr: sana giderken
uk: На шляху до тебе
vi: Trên đường đến với bạn
zh_hans: 正在去往你的路上
zh_hk: 正在前往你的路上

source: once
ar: مرة واحدة
bg: веднъж
bs: jednom
ca: una vegada
cs: jednou
da: engang
de: einmal
el: μια φορά
es: una vez
et: üks kord
eu: behin
fi: kerran
fr: une fois
ga: uair
gl: unha vez
he: פַּעַם
hi: एक बार
hr: jednom
hu: egyszer
id: sekali
is: einu sinni
it: una volta
ja: 一度
ka: ერთხელ
kk: бір рет
ko: 한 번
lt: vieną kartą
lv: vienreiz
mk: еднаш
ms: sekali
mt: darba
nb: en gang
nl: eenmaal
pl: raz
pt_br: uma vez
ro: dată
ru: один раз
sk: raz
sl: enkrat
sq: një herë
sr: једном
sv: en gång
th: ครั้งหนึ่ง
tr: bir kere
uk: раз
vi: một lần
zh_hans: 一次
zh_hk: 一次

source: One ear tag finds the letter and opens its seal.
ar: تجد إحدى بطاقات الأذن الرسالة وتفتح ختمها.
bg: Едната ушна марка намира писмото и отваря печата му.
bs: Jedna ušna markica pronalazi pismo i otvara njegov pečat.
ca: Una marca de l'orella troba la lletra i n'obre el segell.
cs: Jedna ušní známka najde dopis a otevře jeho pečeť.
da: Det ene øremærke finder brevet og åbner dets segl.
de: Eine Ohrmarke findet den Brief und öffnet sein Siegel.
el: Το ένα αυτί βρίσκει το γράμμα και ανοίγει τη σφραγίδα του.
es: Una crotal encuentra la carta y abre su sello.
et: Üks kõrvamärk leiab kirja ja avab selle pitseri.
eu: Belarritako marka batek letra aurkitzen du eta bere zigilua irekitzen du.
fi: Yksi korvamerkki löytää kirjeen ja avaa sen sinetin.
fr: Une étiquette auriculaire trouve la lettre et ouvre son sceau.
ga: Aimsíonn clib cluaise amháin an litir agus osclaíonn sé a séala.
gl: Unha marca de orella atopa a letra e abre o seu selo.
he: תג אוזן אחד מוצא את המכתב ופותח את חותמו.
hi: एक ईयर टैग पत्र ढूंढता है और उसकी सील खोलता है।
hr: Jedna ušna markica pronalazi pismo i otvara njegov pečat.
hu: Az egyik füljelző megtalálja a levelet, és felnyitja a pecsétjét.
id: Satu tag telinga menemukan surat itu dan membuka segelnya.
is: Eitt eyrnamerkið finnur bréfið og opnar innsiglið þess.
it: Un marchio auricolare trova la lettera e ne apre il sigillo.
ja: 一方の耳タグが手紙を見つけて封を開きます。
ka: ერთი ყურმილი პოულობს წერილს და ხსნის მის ბეჭედს.
kk: Бір құлаққап хатты тауып, оның мөрін ашады.
ko: 귀 태그 중 하나가 편지를 찾아 봉인을 엽니다.
lt: Vienas ausies įsagas suranda laišką ir atidaro jo antspaudą.
lv: Viena krotālija atrod vēstuli un atver tā zīmogu.
mk: Едното уво го наоѓа писмото и го отвора неговиот печат.
ms: Satu tag telinga menemui surat itu dan membuka meterainya.
mt: Tikketta tal-widna waħda ssib l-ittra u tiftaħ is-siġill tagħha.
nb: Det ene øremerket finner brevet og åpner seglet.
nl: Eén oormerk vindt de brief en opent het zegel.
pl: Jeden kolczyk znajduje list i otwiera jego pieczęć.
pt_br: Uma marca auricular encontra a carta e abre seu selo.
ro: O crotalie găsește scrisoarea și își deschide sigiliul.
ru: Одна ушная бирка находит письмо и открывает печать.
sk: Jedna ušná značka nájde list a otvorí jeho pečať.
sl: Ena ušesna znamka najde pismo in odpre njegov pečat.
sq: Një etiketë veshi gjen letrën dhe hap vulën e saj.
sr: Једна ушна маркица проналази писмо и отвара његов печат.
sv: En öronmärke hittar brevet och öppnar dess sigill.
th: ป้ายหูข้างหนึ่งจะค้นหาจดหมายและเปิดผนึก
tr: Bir kulak küpesi mektubu bulur ve mührünü açar.
uk: Одна бірка знаходить лист і відкриває його печатку.
vi: Một thẻ tai sẽ tìm thấy bức thư và mở con dấu của nó.
zh_hans: 一个耳标找到了这封信并打开了封条。
zh_hk: 一個耳標找到了這封信並打開了封條。

source: One last thing
ar: شيء اخير
bg: Последно нещо
bs: Još jedna stvar
ca: Una última cosa
cs: Ještě jedna věc
da: En sidste ting
de: Eine letzte Sache
el: Κάτι τελευταίο
es: Una última cosa
et: Viimane asi
eu: Azken gauza bat
fi: Vielä yksi asia
fr: Une dernière chose
ga: Rud amháin eile
gl: Unha última cousa
he: דבר אחרון
hi: एक आख़िरी बात
hr: Još jedna stvar
hu: Még egy utolsó dolog
id: Satu hal terakhir
is: Eitt að lokum
it: Un'ultima cosa
ja: 最後に一つだけ
ka: ერთი ბოლო რამ
kk: Соңғы бір нәрсе
ko: 마지막 한 가지
lt: Paskutinis dalykas
lv: Vēl pēdējā lieta
mk: Уште нешто
ms: Satu perkara terakhir
mt: Ħaġa tal-aħħar
nb: En siste ting
nl: Nog één ding
pl: Ostatnia rzecz
pt_br: Uma última coisa
ro: Un ultim lucru
ru: И последнее
sk: Ešte jedna vec
sl: Še zadnja stvar
sq: Edhe një gjë
sr: Још једна ствар
sv: En sista sak
th: สิ่งสุดท้าย
tr: Son bir şey
uk: Останній штрих
vi: Một điều cuối cùng
zh_hans: 最后一件事
zh_hk: 最後一件事

source: One ram is free, forever. No letter is ever behind this screen.
ar: كبش واحد مجاني إلى الأبد. لا يوجد أي حرف خلف هذه الشاشة.
bg: Един овен е безплатен, завинаги. Зад този екран никога не стои буква.
bs: Jedan ovan je besplatan, zauvijek. Iza ovog paravana se nikada ne nalazi nijedno pismo.
ca: Un RAM és gratuït, per sempre. No hi ha cap lletra darrere d'aquesta pantalla.
cs: Jeden beran je volný, navždy. Za touto obrazovkou nikdy není žádný dopis.
da: Én vædder er gratis, for evigt. Der er aldrig noget bogstav bag denne skærm.
de: Ein Widder ist für immer kostenlos. Kein Buchstabe befindet sich jemals hinter diesem Bildschirm.
el: Ένα κριάρι είναι δωρεάν, για πάντα. Κανένα γράμμα δεν βρίσκεται ποτέ πίσω από αυτήν την οθόνη.
es: Un carnero es gratis, para siempre. Nunca hay ninguna letra detrás de esta pantalla.
et: Üks jäär on vaba, igavesti. Selle ekraani taga pole kunagi ühtegi tähte.
eu: Ahari bat doakoa da, betiko. Pantaila honen atzean ez dago letrarik.
fi: Yksi pässi on vapaa, ikuisesti. Tämän näytön takana ei ole koskaan kirjainta.
fr: Un bélier est gratuit, pour toujours. Aucune lettre ne se trouve jamais derrière cet écran.
ga: Tá reithe amháin saor in aisce, go deo. Níl aon litir riamh taobh thiar den scáileán seo.
gl: Un carneiro é gratis, para sempre. Nunca hai letra detrás desta pantalla.
he: איל אחד חופשי, לנצח. אף מכתב לא נמצא מאחורי המסך הזה.
hi: एक मेढ़ा सदैव के लिए स्वतंत्र है। इस स्क्रीन के पीछे कभी कोई अक्षर नहीं होता.
hr: Jedan ovan je slobodan, zauvijek. Nijedno slovo nikada nije iza ovog paravana.
hu: Egy kos örökre szabad. A képernyő mögött soha nem található betű.
id: Satu ekor domba jantan gratis, selamanya. Tidak ada surat yang pernah ada di balik layar ini.
is: Einn hrútur er ókeypis, að eilífu. Enginn stafur er alltaf á bak við þennan skjá.
it: Un ariete è gratis, per sempre. Nessuna lettera è mai dietro questo schermo.
ja: 雄羊一頭は永遠に無料です。このスクリーンの背後に文字が存在することはありません。
ka: ერთი ვერძი უფასოა, სამუდამოდ. ამ ეკრანის მიღმა არცერთი წერილი არ არის.
kk: Бір қошқар мәңгілік тегін. Бұл экранның артында ешқашан әріп болмайды.
ko: 숫양 한 마리는 영원히 무료입니다. 이 화면 뒤에는 어떤 글자도 없습니다.
lt: Vienas avinas laisvas, amžinai. Už šio ekrano niekada nėra jokios raidės.
lv: Viens auns ir brīvs, uz visiem laikiem. Aiz šī ekrāna nekad nav neviena burta.
mk: Еден овен е бесплатен, засекогаш. Ниту една буква никогаш не е зад овој екран.
ms: Satu domba jantan adalah percuma, selama-lamanya. Tiada surat pernah berada di belakang skrin ini.
mt: Muntan wieħed huwa ħieles, għal dejjem. L-ebda ittra ma hemm qatt wara dan l-iskrin.
nb: En vær er gratis, for alltid. Ingen bokstav er noen gang bak denne skjermen.
nl: Eén ram is voor altijd gratis. Er zit nooit een letter achter dit scherm.
pl: Jeden baran jest wolny na zawsze. Za tym ekranem nie ma nigdy żadnej litery.
pt_br: Um carneiro é grátis, para sempre. Nenhuma carta fica atrás desta tela.
ro: Un berbec este gratuit, pentru totdeauna. Nicio literă nu se află niciodată în spatele acestui ecran.
ru: Один баран свободен навсегда. За этой ширмой никогда не бывает ни одного письма.
sk: Jeden baran je voľný, navždy. Za touto obrazovkou nie je nikdy žiadne písmeno.
sl: En oven je brezplačen, za vedno. Za tem zaslonom ni nobene črke.
sq: Një dash është falas, përgjithmonë. Asnjë letër nuk është kurrë pas këtij ekrani.
sr: Један ован је бесплатан, заувек. Иза овог паравана се никада не налази ниједно писмо.
sv: En bagge är gratis, för alltid. Ingen bokstav finns någonsin bakom den här skärmen.
th: หนึ่งแกะฟรีตลอดไป ไม่มีตัวอักษรใดอยู่ด้านหลังหน้าจอนี้
tr: Bir koç sonsuza kadar ücretsizdir. Bu ekranın arkasında asla harf olmaz.
uk: Один баран вільний, назавжди. За цією ширмою ніколи не було жодної літери.
vi: Một ram là miễn phí mãi mãi. Không có chữ cái nào ở phía sau màn hình này.
zh_hans: 一只公羊是永远免费的。这个屏幕后面从来没有字母。
zh_hk: 一隻公羊是永遠免費的。這個螢幕後面從來沒有字母。

source: One ram, one letter at a time
ar: كبش واحد، حرف واحد في كل مرة
bg: Един овен, една буква наведнъж
bs: Jedan ovan, jedno slovo
ca: Un carnero, una lletra a la vegada
cs: Jeden beran, jedno písmeno po druhém
da: En vædder, et bogstav ad gangen
de: Ein Widder, ein Buchstabe nach dem anderen
el: Ένα κριάρι, ένα γράμμα τη φορά
es: Un carnero, una letra a la vez
et: Üks jäär, üks täht korraga
eu: Ahari bat, letra bat aldi berean
fi: Yksi pässi, yksi kirjain kerrallaan
fr: Un bélier, une lettre à la fois
ga: Reithe amháin, litir amháin ag an am
gl: Un carneiro, unha letra á vez
he: איל אחד, אות אחת בכל פעם
hi: एक राम, एक समय में एक अक्षर
hr: Jedan ovan, jedno po jedno slovo
hu: Egy kos, egy-egy betű
id: Satu domba jantan, satu huruf pada satu waktu
is: Einn hrútur, einn stafur í einu
it: Un ariete, una lettera alla volta
ja: 雄羊一頭、一度に一文字ずつ
ka: ერთი ვერძი, ერთი ასო ერთდროულად
kk: Бір қошқар, бір әріп
ko: 한 번에 한 숫양, 한 글자씩
lt: Po vieną aviną, po vieną raidę
lv: Viens auns, pa vienam burtam
mk: Еден овен, една буква во исто време
ms: Satu ram, satu huruf pada satu masa
mt: Muntan wieħed, ittra waħda kull darba
nb: En ram, en bokstav om gangen
nl: Eén ram, één letter tegelijk
pl: Jeden baran, jedna litera na raz
pt_br: Um carneiro, uma letra de cada vez
ro: Un berbec, câte o scrisoare
ru: Один баран, одна буква за раз
sk: Jeden baran, po jednom písmene
sl: En oven, ena črka naenkrat
sq: Një dash, një shkronjë në një kohë
sr: Један ован, једно слово
sv: En bagge, en bokstav i taget
th: แกะตัวผู้ตัวหนึ่ง จดหมายทีละตัว
tr: Bir koç, her seferinde bir harf
uk: Один баран, по одній букві
vi: Mỗi lần một ram, một chữ cái
zh_hans: 一只公羊，一次一个字母
zh_hk: 一隻公羊，一次一個字母

source: One reading so far: %@, rain along the way.
ar: قراءة واحدة حتى الآن: %@ ، أمطار على طول الطريق.
bg: Едно четене досега: %@ , дъжд по пътя.
bs: Jedno čitanje do sada: %@ , kiša usput.
ca: Una lectura fins ara: %@ , pluja pel camí.
cs: Zatím jedno přečtení: %@ , cestou déšť.
da: En læsning indtil videre: %@ , regn undervejs.
de: Eine Lesung bisher: %@ , Regen auf dem Weg.
el: Μία ανάγνωση μέχρι στιγμής: %@ , βροχή στην πορεία.
es: Una lectura hasta el momento: %@ , lluvia en el camino.
et: Seni üks lugemine: %@ , teel vihma.
eu: Orain arte irakurketa bat: %@ , euria bidean.
fi: Yksi lukema tähän mennessä: %@ , sadetta matkan varrella.
fr: Une lecture jusqu'à présent : %@ , de la pluie en cours de route.
ga: Léamh amháin go dtí seo: %@ , báisteach feadh na slí.
gl: Unha lectura ata agora: %@ , choiva no camiño.
he: קריאה אחת עד כה: %@ , גשם בדרך.
hi: अब तक एक पाठ: %@, रास्ते में बारिश।
hr: Jedno čitanje do sada: %@ , kiša usput.
hu: Egy olvasmány eddig: %@ , eső az úton.
id: Satu bacaan sejauh ini: %@ , hujan sepanjang jalan.
is: Ein lestur hingað til: %@ , rigning á leiðinni.
it: Una lettura finora: %@ , pioggia lungo la strada.
ja: これまでに読んだ 1 件: %@ 、途中で雨が降りました。
ka: ერთი კითხვა აქამდე: %@, წვიმა გზაზე.
kk: Әзірге бір оқылым: %@ , жол бойында жаңбыр.
ko: 지금까지 읽은 내용: %@ , 도중에 비가 내립니다.
lt: Kol kas vienas skaitytas: %@ , pakeliui lietus.
lv: Pagaidām viens lasījums: %@ , pa ceļam lietus.
mk: Едно читање досега: %@ , дожд на патот.
ms: Satu bacaan setakat ini: %@ , hujan di sepanjang jalan.
mt: Qari wieħed s'issa: %@ , xita tul it-triq.
nb: En lesning så langt: %@ , regn underveis.
nl: Eén lezing tot nu toe: %@ , regen onderweg.
pl: Jak dotąd jeden odczyt: %@ , po drodze pada deszcz.
pt_br: Uma leitura até agora: %@, chuva no caminho.
ro: O lectură până acum: %@ , ploaie pe parcurs.
ru: Пока одно чтение: %@ , по пути дождь.
sk: Zatiaľ jedno prečítanie: %@ , dážď na ceste.
sl: Eno branje do zdaj: %@ , dež na poti.
sq: Një lexim deri tani: %@ , shi gjatë rrugës.
sr: Једно читање до сада: %@ , киша успут.
sv: En läsning hittills: %@ , regn längs vägen.
th: อ่านแล้วอันหนึ่ง: %@ ฝนตกตลอดทาง
tr: Şu ana kadar bir okuma: %@ , yol boyunca yağmur.
uk: Наразі одне читання: %@ , дощ по дорозі.
vi: Một lần đọc cho đến nay: %@ , mưa dọc đường.
zh_hans: 到目前为止的一读：%@，一路下雨。
zh_hk: 到目前為止的一讀：%@，一路下雨。

source: One reading so far: %@.
ar: قراءة واحدة حتى الآن: %@ .
bg: Едно четене досега: %@ .
bs: Jedno čitanje do sada: %@ .
ca: Una lectura fins ara: %@ .
cs: Zatím jedno přečtení: %@ .
da: En læsning indtil videre: %@ .
de: Bisher eine Lesung: %@ .
el: Μία ανάγνωση μέχρι στιγμής: %@ .
es: Una lectura hasta ahora: %@ .
et: Seni üks lugemine: %@ .
eu: Orain arte irakurketa bat: %@ .
fi: Yksi lukema tähän mennessä: %@ .
fr: Une lecture jusqu'à présent : %@ .
ga: Léamh amháin go dtí seo: %@ .
gl: Unha lectura ata agora: %@ .
he: קריאה אחת עד כה: %@ .
hi: अब तक एक पाठ: %@।
hr: Jedno čitanje do sada: %@ .
hu: Egy olvasmány eddig: %@ .
id: Satu bacaan sejauh ini: %@ .
is: Ein lestur hingað til: %@ .
it: Una lettura finora: %@ .
ja: これまでの読み取り値: %@ 。
ka: ერთი კითხვა აქამდე: %@ .
kk: Әзірге бір оқу: %@ .
ko: 지금까지 읽은 내용은 %@ 입니다.
lt: Kol kas vienas skaitymas: %@ .
lv: Pagaidām viens lasījums: %@ .
mk: Едно читање досега: %@ .
ms: Satu bacaan setakat ini: %@ .
mt: Qari wieħed s'issa: %@ .
nb: En lesning så langt: %@ .
nl: Eén lezing tot nu toe: %@.
pl: Jak dotąd jedno odczytanie: %@ .
pt_br: Uma leitura até agora: %@ .
ro: O lectură până acum: %@ .
ru: Пока одно чтение: %@ .
sk: Zatiaľ jedno prečítanie: %@ .
sl: Eno branje do zdaj: %@ .
sq: Një lexim deri tani: %@ .
sr: Једно читање до сада: %@ .
sv: En läsning hittills: %@ .
th: มีคนอ่านมาแล้ว: %@
tr: Şu ana kadar bir okuma: %@ .
uk: Наразі одне читання: %@ .
vi: Một lần đọc cho đến nay: %@ .
zh_hans: 到目前为止的一读： %@ 。
zh_hk: 到目前為止的一讀： %@ 。

source: one-time purchase
ar: شراء لمرة واحدة
bg: еднократна покупка
bs: jednokratna kupovina
ca: compra única
cs: jednorázový nákup
da: engangskøb
de: einmaliger Kauf
el: εφάπαξ αγορά
es: compra única
et: ühekordne ost
eu: behin-behineko erosketa
fi: kertaostos
fr: achat unique
ga: ceannach aonuaire
gl: compra única
he: רכישה חד פעמית
hi: एक बार खरीदे
hr: jednokratna kupnja
hu: egyszeri vásárlás
id: pembelian satu kali
is: einskiptiskaup
it: acquisto una tantum
ja: 1回限りの購入
ka: ერთჯერადი შეძენა
kk: бір реттік сатып алу
ko: 일회성 구매
lt: vienkartinis pirkimas
lv: vienreizējs pirkums
mk: еднократно купување
ms: pembelian sekali sahaja
mt: xiri ta' darba
nb: engangskjøp
nl: eenmalige aankoop
pl: jednorazowy zakup
pt_br: compra única
ro: achiziție unică
ru: разовая покупка
sk: jednorazový nákup
sl: enkraten nakup
sq: blerje një herë
sr: једнократна куповина
sv: engångsköp
th: ซื้อครั้งเดียว
tr: tek seferlik satın alma
uk: одноразова покупка
vi: mua một lần
zh_hans: 一次性购买
zh_hk: 一次性購買
